/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "indeholder sikker tekst";

/* AXDescription for cancel button on search field */
"cancel" = "annuller";
